export default [
  {
    title: 'Самые лучшие школы Глазова',
    description: 'Проблема поступления будущего ученика в школу является очень серьёзной, и, конечно, всем родителям хотят, чтобы их ребёнок получал качественное образование. Здесь вы узнаете про лучшие школы г. Глазова.\n\nСамые лучшие - Гимназия №8, ФМЛ и т. д. т. п.',
    photos: [''], //URLs
  },
  {
    title: 'Причины сухости рук у малыша',
    description: 'Lorem ipsum',
    photos: [''],
  },
]

/* BASE
{
  title: '',
  description: '',
  photos: [''],
},
*/